{"vocabulary":{"think":4481,"facs":1784,"useful":4727,"technology":4418,"benefit":555,"classrooms":876,"article":383,"talks":4380,"help":2211,"students":4283,"getting":2056,"lost":2747,"bored":618,"teaching":4404,"algorithms":244,"better":562,"student":4281,"everyday":1682,"life":2678,"look":2737,"faces":1779,"time":4518,"feeling":1851,"friend":1983,"frown":1988,"face":1776,"try":4625,"use":4725,"way":4857,"know":2576,"thing":4479,"having":2187,"trouble":4613,"school":3920,"learning":2642,"style":4290,"different":1352,"adapt":156,"mood":2947,"changing":824,"going":2073,"extremely":1770,"schools":3923,"world":4938,"make":2782,"environments":1642,"flexible":1907,"effective":1525,"turn":4635,"successful":4304,"career":752,"come":940,"worlds":4939,"future":2014,"assist":414,"education":1518,"create":1146,"summer":4324,"project":3522,"instead":2436,"teachers":4402,"assigning":411,"fine":1886,"care":751,"little":2716,"did":1342,"projects":3523,"good":2078,"books":614,"didn":1343,"organized":3164,"easier":1501,"teacher":4400,"grade":2091,"effort":1532,"assign":409,"hardly":2175,"work":4929,"writing":4960,"essays":1661,"write":4957,"want":4837,"don":1434,"essay":1660,"structure":4273,"people":3277,"expect":1723,"personal":3295,"creative":1151,"coming":944,"certain":807,"ideas":2307,"able":91,"finish":1889,"easily":1503,"need":3011,"told":4535,"aren":364,"usually":4734,"hard":2172,"grading":2094,"book":613,"supposed":4336,"read":3637,"makes":2783,"job":2529,"twice":4646,"harder":2173,"allowed":255,"topics":4547,"topic":4546,"ready":3642,"peoples":3278,"assignments":413,"facts":1788,"just":2549,"motivation":2957,"doing":1429,"schoolwork":3924,"especially":1659,"meet":2851,"choice":849,"pointless":3374,"bad":498,"feet":1855,"gonna":2077,"point":3373,"motivated":2955,"trying":4626,"grades":2093,"handed":2156,"assigned":410,"allow":254,"research":3758,"enjoy":1620,"worry":4943,"procrastinate":3499,"wait":4821,"end":1594,"wouldn":4950,"average":469,"developed":1330,"talent":4374,"playing":3357,"guitar":2136,"years":4976,"passion":3251,"fascinated":1818,"music":2982,"express":1751,"love":2753,"furthermore":2013,"learned":2639,"play":3353,"older":3122,"brother":662,"taught":4388,"basics":519,"hold":2247,"simple":4060,"began":536,"experiment":1733,"styles":4291,"quickly":3596,"significantly":4053,"regularly":3697,"taken":4371,"lessons":2663,"professional":3512,"improve":2356,"technique":4414,"learn":2638,"new":3030,"influenced":2401,"famous":1811,"local":2728,"tried":4609,"techniques":4415,"biggest":575,"influences":2402,"skill":4081,"creativity":1153,"spent":4181,"countless":1122,"hours":2275,"listening":2711,"jimmy":2527,"page":3209,"addition":162,"community":959,"attended":437,"inspired":2429,"seen":3959,"perform":3286,"talented":4375,"friends":1985,"lot":2748,"conclusion":1008,"variety":4750,"supportive":4333,"family":1810,"encouraged":1590,"pursue":3576,"excited":1708,"continue":1071,"grow":2121,"grateful":2104,"opportunity":3143,"share":4011,"computer":996,"software":4124,"designed":1307,"ensure":1627,"recognize":3666,"emotions":1575,"feelings":1852,"best":559,"facial":1781,"expressions":1756,"idea":2305,"maybe":2835,"intended":2452,"quote":3603,"tv":4642,"commercial":946,"promoting":3530,"19":17,"piece":3326,"smart":4098,"things":4480,"perspective":3300,"argue":365,"using":4732,"emotional":1573,"classroom":875,"valuable":4744,"heard":2201,"age":215,"recognition":3665,"track":4566,"medical":2848,"forth":1959,"reliable":3713,"comes":941,"cyberbullying":1199,"example":1695,"shown":4035,"paragraph":3222,"author":451,"mentions":2864,"home":2252,"computers":997,"rely":3719,"handle":2158,"complex":983,"used":4726,"mona":2938,"lisa":2707,"smile":4101,"instructions":2442,"readers":3639,"mention":2862,"slow":4093,"right":3827,"lead":2632,"occurring":3099,"stop":4241,"happening":2167,"fully":2001,"states":4223,"calculation":713,"matter":2830,"instance":2432,"probably":3492,"tell":4426,"simply":4063,"shows":4036,"identify":2309,"person":3294,"walking":4830,"finally":1880,"claim":868,"putting":3584,"happy":2171,"actually":154,"works":4937,"sad":3881,"emotion":1572,"pictures":3325,"resource":3771,"cas":769,"case":770,"examples":1696,"showed":4033,"came":722,"finding":1883,"law":2625,"enforcement":1605,"phones":3311,"hands":2160,"title":4523,"cowboy":1136,"rode":3850,"waves":4856,"lived":2719,"named":2986,"buck":668,"loved":2754,"wild":4893,"open":3131,"spaces":4157,"american":275,"west":4879,"freedom":1975,"offered":3107,"days":1224,"vast":4754,"plains":3335,"texas":4448,"riding":3826,"horse":2267,"cattle":779,"cowboys":1137,"secret":3948,"kept":2557,"hidden":2219,"peers":3275,"surfer":4340,"grew":2114,"near":3003,"coast":909,"california":716,"vacations":4740,"surfing":4342,"increased":2378,"dream":1456,"perfect":3284,"wave":4855,"watch":4851,"surfers":4341,"feel":1850,"thrill":4499,"powerful":3424,"ocean":3101,"day":1223,"decided":1241,"reality":3645,"set":3993,"journey":2538,"traveled":4593,"mountains":2962,"beautiful":532,"beach":528,"saw":3906,"crashing":1143,"changed":822,"ran":3618,"felt":1858,"compared":967,"rivers":3839,"water":4854,"unpredictable":4706,"despite":1314,"challenges":816,"practicing":3430,"experienced":1730,"soon":4141,"ride":3823,"confidence":1018,"living":2722,"ability":90,"switch":4362,"rough":3858,"movements":2966,"known":2580,"young":4983,"explore":1746,"talents":4376,"passions":3253,"continued":1072,"live":2718,"split":4184,"inspiration":2427,"challenge":814,"boundaries":628,"lives":2720,"story":4249,"rise":3831,"driverless":1466,"cars":766,"development":1332,"vehicles":4760,"brings":655,"promise":3526,"autonomous":463,"transportation":4587,"deliver":1273,"notable":3051,"economic":1509,"safety":3888,"benefits":558,"meaningful":2840,"regarding":3689,"policy":3378,"public":3568,"acceptance":107,"remain":3721,"thorough":4489,"consideration":1044,"risks":3835,"rewards":3816,"balanced":501,"approach":350,"uncertainty":4665,"positively":3407,"impact":2337,"numerous":3067,"ways":4858,"removing":3733,"human":2288,"error":1654,"collisions":927,"traffic":4572,"deaths":1232,"decrease":1249,"according":120,"percent":3281,"highway":2229,"accidents":113,"involve":2490,"direct":1361,"cause":782,"navigating":3000,"roads":3843,"additionally":164,"taxis":4392,"expand":1720,"mobility":2925,"unable":4662,"drive":1462,"gaining":2018,"independent":2387,"access":109,"participate":3233,"freely":1976,"civic":865,"concerns":1005,"exist":1716,"current":1191,"function":2004,"controlled":1086,"conditions":1011,"road":3842,"differ":1349,"construction":1059,"unusual":4712,"objects":3080,"real":3643,"advanced":181,"systems":4364,"require":3751,"extensive":1761,"testing":4446,"diverse":1417,"circumstances":859,"widespread":4891,"privacy":3488,"attention":439,"information":2407,"collected":923,"reveal":3805,"details":1321,"address":165,"liability":2671,"inevitable":2399,"incidents":2366,"responsibility":3783,"remains":3723,"machine":2769,"vehicle":4759,"trust":4619,"depends":1296,"companies":964,"prioritizing":3486,"overall":3186,"hazard":2190,"individuals":2394,"adoption":176,"distant":1406,"prospect":3545,"addressing":167,"technical":4412,"social":4115,"responsibly":3785,"realize":3646,"reducing":3679,"downsides":1444,"rushing":3880,"worse":4945,"eye":1771,"guide":2133,"forced":1941,"pressured":3463,"extracurricular":1765,"activity":149,"parent":3224,"doesn":1427,"mean":2838,"principal":3479,"force":1940,"like":2688,"activities":148,"suffer":4308,"plenty":3363,"extra":1764,"homework":2257,"healthy":2199,"stay":4228,"late":2617,"assignment":412,"forgot":1950,"till":4517,"minute":2908,"field":1868,"trip":4611,"special":4166,"event":1678,"causes":784,"sleep":4089,"paying":3265,"class":871,"decide":1240,"classes":872,"normal":3046,"deal":1228,"annoying":306,"schedule":3916,"parents":3225,"kid":2564,"finds":1885,"hate":2185,"ask":399,"say":3907,"stuck":4280,"problem":3494,"happen":2165,"asks":402,"upset":4720,"says":3909,"possible":3413,"hundreds":2291,"kids":2565,"mess":2874,"offers":3109,"team":4405,"sport":4186,"teams":4407,"equipment":1648,"needed":3012,"means":2841,"money":2940,"bound":627,"won":4918,"dislike":1397,"pain":3211,"multiple":2978,"opinions":3139,"making":2785,"important":2348,"decision":1244,"asking":401,"advice":197,"wise":4908,"allows":257,"perspectives":3301,"situation":4074,"single":4067,"exact":1689,"relevant":3711,"hearing":2202,"trusted":4620,"sources":4152,"provides":3559,"rounded":3860,"viewpoint":4777,"likely":2691,"focus":1921,"aspects":405,"pros":3544,"cons":1035,"colleges":926,"provide":3557,"insight":2425,"academics":103,"campus":728,"arts":389,"focused":1922,"speak":4164,"opportunities":3142,"area":362,"input":2423,"backgrounds":496,"experiences":1731,"helps":2215,"angles":294,"considered":1046,"helpful":2213,"hear":2200,"involved":2491,"advantages":188,"disadvantages":1371,"option":3149,"relying":3720,"prioritize":3485,"price":3473,"values":4747,"location":2730,"discussing":1389,"matters":2831,"personally":3298,"reduces":3678,"chance":819,"bias":568,"agree":219,"points":3375,"individual":2391,"opinion":3138,"serve":3987,"check":838,"avoid":471,"overly":3190,"summary":4323,"seeking":3957,"insights":2426,"ensuring":1629,"factors":1787,"missed":2913,"viewpoints":4778,"comprehensive":994,"informed":2408,"varied":4749,"considerations":1045,"mind":2896,"potential":3418,"blind":595,"spots":4189,"major":2780,"decisions":1245,"source":4151,"choosing":853,"available":467,"hey":2216,"8th":80,"grader":2092,"super":4326,"soccer":4114,"players":3356,"let":2664,"researching":3760,"imagine":2331,"pro":3491,"player":3355,"dad":1207,"sorts":4146,"cool":1100,"stuff":4288,"outside":3182,"starting":4217,"foundation":1965,"old":3121,"win":4897,"game":2021,"eyes":1774,"closed":889,"enjoys":1625,"video":4773,"games":2022,"hanging":2163,"difference":1350,"scenarios":3915,"specialize":4167,"totally":4552,"okay":3120,"program":3516,"bring":653,"younger":4984,"took":4543,"collaboration":919,"ax":486,"kick":2562,"enthusiasm":1634,"energy":1602,"week":4869,"fresh":1981,"exchange":1707,"expertise":1737,"beneficial":554,"planning":3343,"implementing":2345,"ix":2514,"consider":1043,"group":2119,"assume":418,"additional":163,"leadership":2635,"guidance":2132,"direction":1363,"fostering":1963,"respect":3773,"building":671,"moving":2970,"communication":957,"scenario":3914,"actively":147,"participating":3235,"engaging":1610,"include":2368,"science":3925,"fair":1797,"competition":974,"interaction":2459,"door":1437,"course":1129,"experience":1729,"head":2194,"frustration":1992,"success":4302,"clear":882,"understanding":4675,"key":2559,"implementation":2343,"contribute":1079,"aware":479,"called":717,"global":2065,"warming":4844,"anz":326,"air":234,"pollution":3388,"issues":2509,"mainly":2775,"motor":2958,"basis":520,"lately":2618,"places":3332,"paris":3226,"china":846,"limit":2695,"banning":509,"citizens":863,"buses":684,"bikes":578,"scientists":3929,"prove":3553,"percentage":3282,"gone":2076,"drastically":1451,"improvement":2358,"healthier":2198,"countries":1123,"study":4286,"cities":861,"denser":1287,"moved":2964,"plan":3336,"suburbs":4299,"banned":508,"number":3064,"plates":3350,"oz":3204,"numbered":3065,"violators":4782,"22euro":46,"31":54,"ticket":4511,"vauban":4755,"germany":2054,"asked":400,"carefree":754,"zone":4995,"tram":4580,"streets":4256,"edge":1512,"large":2609,"garages":2025,"sold":4127,"40":60,"000":1,"house":2276,"studies":4285,"physical":3317,"health":2196,"happier":2169,"stress":4260,"free":1974,"driving":1470,"mom":2935,"said":3889,"nice":3034,"swish":4360,"bicycles":572,"chatter":832,"children":845,"occasional":3093,"america":274,"step":4234,"ahead":227,"communities":958,"license":2674,"given":2061,"year":4974,"efficiently":1531,"1995":25,"voting":4815,"keeping":2554,"electoral":1547,"college":925,"avoids":474,"problems":3496,"elections":1543,"receives":3658,"majority":2781,"votes":4814,"restores":3789,"weight":4874,"political":3379,"balance":500,"disputes":1402,"rarely":3626,"happens":2168,"retaining":3800,"far":1815,"start":4214,"popular":3393,"vote":4810,"close":888,"florida":1910,"winner":4901,"obama":3075,"29":52,"wyoming":4968,"equal":1644,"presidential":3459,"candidates":732,"campaign":725,"small":4096,"state":4219,"add":158,"stick":4238,"nixon":3039,"1968":20,"clinton":887,"1992":24,"43":62,"plurality":3366,"winning":4903,"pressure":3462,"complicate":986,"election":1542,"process":3497,"reduced":3677,"tl":4526,"self":3967,"lf":2670,"driver":1465,"seat":3943,"forward":1960,"waste":4848,"flaws":1904,"millions":2895,"jobs":2530,"controlling":1087,"crash":1141,"walk":4826,"driven":1464,"lack":2589,"ln":2724,"teen":4420,"everybody":1681,"wind":4898,"hair":2147,"company":965,"adult":178,"teens":4424,"longer":2736,"achieving":136,"licenses":2675,"car":745,"flr":1912,"privilege":3490,"shouldn":4031,"away":481,"generations":2042,"business":686,"today":4533,"earning":1495,"supports":4334,"families":1809,"quite":3600,"honestly":2259,"levels":2669,"reach":3631,"high":2222,"pushing":3582,"waking":4824,"morning":2950,"inside":2424,"sit":4070,"minutes":2909,"realizing":3648,"isn":2505,"inform":2406,"happened":2166,"takes":4372,"strongly":4272,"place":3330,"resulting":3795,"injuries":2416,"accident":112,"waiting":4822,"lines":2702,"entertainment":1633,"leaves":2645,"occur":3096,"malfunctions":2788,"sitting":4073,"path":3255,"sound":4149,"safe":3884,"does":1426,"google":2080,"cofounder":914,"sergey":3984,"brin":652,"manufacturers":2803,"completed":979,"hit":2241,"thousand":4494,"closer":891,"stand":4205,"strive":4268,"easy":1505,"short":4027,"gained":2017,"popularity":3394,"recent":3660,"city":864,"urban":4721,"motorized":2960,"trucks":4615,"prohibited":3521,"heavily":2205,"restricted":3790,"main":2773,"aim":232,"promote":3528,"sustainability":4356,"reduce":3676,"encourage":1589,"biking":579,"primary":3477,"environmental":1640,"minimizing":2904,"greenhouse":2113,"gas":2026,"emissions":1570,"leads":2637,"noise":3040,"residents":3765,"advantage":186,"lifestyle":2680,"fewer":1861,"pedestrians":3273,"cyclists":1203,"safer":3886,"alternative":263,"modes":2931,"result":3793,"increase":2377,"vital":4796,"maintaining":2778,"preventing":3469,"diseases":1393,"obesity":3076,"heart":2203,"foster":1962,"sense":3978,"interact":2457,"stronger":4271,"relationships":3703,"neighbors":3024,"neighborhood":3021,"atmosphere":430,"accessibility":110,"disabilities":1367,"limited":2698,"implemented":2344,"solutions":4132,"groups":2120,"struggle":4276,"accommodate":114,"needs":3014,"convenient":1091,"centers":803,"distances":1405,"options":3151,"commutes":961,"consuming":1064,"concern":1002,"loss":2745,"businesses":687,"automotive":462,"industries":2395,"negatively":3016,"economy":1510,"lifestyles":2681,"difficulties":1355,"impacts":2339,"policies":3377,"coding":912,"reason":3651,"basically":518,"type":4650,"words":4927,"specifically":4171,"tells":4428,"robot":3845,"math":2828,"calculate":712,"distance":1404,"wants":4840,"ih":2317,"build":670,"long":2735,"helping":2214,"plastic":3347,"remove":3731,"oh":3114,"mistake":2917,"creating":1149,"ve":4756,"thinking":4482,"vacation":4739,"noticed":3056,"break":642,"kinda":2570,"thought":4491,"convince":1095,"talk":4377,"great":2105,"relax":3705,"recharge":3663,"forget":1949,"hand":2155,"definitely":1266,"fall":1803,"brain":636,"ij":2319,"fun":2003,"conserve":1042,"resources":3772,"adopted":174,"consist":1048,"really":3649,"dog":1428,"spend":4178,"mayor":2836,"quit":3599,"apply":345,"elective":1544,"ago":218,"tme":4529,"difficult":1354,"arrive":380,"basic":517,"adding":161,"smaller":4097,"view":4775,"dear":1230,"senator":3973,"views":4779,"question":3592,"transitioning":4585,"national":2992,"electing":1541,"president":3458,"united":4690,"concluded":1007,"model":2928,"explained":1740,"office":3110,"federal":1845,"register":3694,"power":3422,"government":2085,"built":674,"constitution":1055,"founding":1967,"fathers":1829,"guarantees":2129,"size":4076,"significant":4052,"role":3851,"judge":2545,"richard":3821,"corner":1106,"argument":369,"defense":1262,"explains":1742,"enables":1586,"candidate":731,"transregional":4588,"appeal":335,"interests":2464,"various":4751,"regions":3693,"broad":657,"base":514,"support":4329,"contributing":1082,"critics":1167,"including":2371,"bradford":635,"indefensible":2385,"advance":180,"truly":4617,"democratic":1280,"receiving":3659,"lose":2742,"presidency":3457,"yes":4977,"true":4616,"possibility":3412,"faithless":1801,"electors":1549,"potentially":3419,"results":3796,"11":4,"rare":3625,"nearly":3006,"cases":771,"voters":4813,"choices":850,"represented":3745,"16":12,"frequently":1980,"focusing":1924,"larger":2611,"competitive":975,"necessarily":3008,"change":821,"shift":4017,"ones":3125,"essential":1662,"introduction":2477,"proportional":3540,"representation":3742,"maine":2774,"nebraska":3007,"count":1118,"final":1879,"outcome":3172,"appear":337,"undemocratic":4669,"fashion":1821,"serves":3989,"purpose":3574,"preserving":3456,"addressed":166,"thank":4460,"considering":1047,"media":2847,"digital":1357,"platforms":3352,"connect":1031,"regardless":3690,"convenience":1090,"cost":1111,"excessive":1706,"depression":1298,"host":2270,"negative":3015,"effects":1528,"mental":2860,"concerning":1004,"brains":637,"spending":4179,"screens":3933,"decline":1248,"cognitive":915,"memory":2858,"solving":4135,"skills":4083,"staring":4212,"periods":3290,"strain":4251,"vision":4789,"downside":1443,"lazy":2630,"sports":4187,"strike":4266,"tool":4544,"limiting":2699,"conscious":1036,"engage":1607,"fulfilling":1999,"1976":22,"nasa":2990,"picture":3324,"oc":3092,"landform":2597,"mars":2816,"looked":2738,"knew":2575,"common":953,"natural":2995,"evidence":1683,"statement":4221,"following":1932,"paragraphs":3223,"camera":723,"accepted":108,"response":3780,"mesa":2872,"figured":1875,"martian":2817,"colonia":931,"seeing":3955,"landforms":2598,"region":3691,"release":3709,"images":2329,"ic":2300,"aliens":246,"object":3077,"shadows":4004,"spot":4188,"wasn":4847,"cameras":724,"10":2,"pixel":3329,"2001":31,"image":2327,"spans":4161,"56":70,"meters":2882,"viking":4780,"photo":3312,"proves":3556,"improved":2357,"greatly":2108,"conspiracy":1052,"theorists":4475,"resolution":3769,"clearly":885,"hollywood":2251,"film":1878,"appeared":339,"magazines":2772,"radio":3610,"grocery":2116,"store":4245,"lanes":2604,"cor":1104,"25":49,"believe":548,"taking":4373,"original":3166,"captured":743,"extraordinary":1767,"absolute":97,"maximum":2834,"goes":2072,"working":4934,"mystery":2985,"looking":2739,"photos":3316,"determine":1325,"idle":2312,"wonderful":4921,"thomas":4488,"jefferson":2524,"highlights":2227,"importance":2347,"staying":4230,"active":146,"constantly":1054,"goals":2070,"analyze":282,"accomplish":115,"drawbacks":1453,"inactivity":2363,"accomplishing":117,"tasks":4386,"evaluate":1675,"conclude":1006,"discussion":1390,"order":3156,"achieve":132,"progress":3520,"steps":4236,"bigger":574,"accomplishments":119,"motivating":2956,"gain":2016,"knowledge":2578,"applied":344,"action":144,"mistakes":2918,"held":2209,"greater":2106,"motivate":2954,"discipline":1377,"desire":1311,"evaluating":1676,"rest":3786,"breaks":644,"maintain":2776,"innovation":2420,"return":3802,"emphasizes":1578,"outweigh":3185,"communicate":955,"detect":1322,"alto":267,"foa":1918,"web":4866,"ad":155,"appears":340,"screen":3932,"similar":4057,"follow":1930,"huang":2286,"predicts":3438,"confused":1024,"oa":3070,"board":604,"modify":2933,"lesson":2662,"instructor":2443,"believes":550,"electronic":1552,"code":910,"mentioned":2863,"aae":85,"da":1206,"vinci":4781,"remotely":3730,"imagery":2328,"tracks":4567,"movement":2965,"painted":3213,"units":4691,"mixed":2921,"revealed":3806,"drama":1447,"acting":143,"realistic":3644,"coach":906,"uses":4731,"actors":151,"carefully":756,"smiling":4102,"stage":4203,"empathy":1576,"season":3941,"technological":4416,"exploring":1748,"venus":4763,"evening":1677,"star":4211,"brightest":651,"light":2684,"sky":4086,"solar":4126,"second":3945,"planet":3339,"sun":4325,"earth":1496,"proved":3554,"challenging":817,"examine":1693,"closely":890,"97":82,"carbon":747,"dioxide":1359,"blankets":593,"planets":3341,"surface":4339,"temperatures":4430,"800":78,"fahrenheit":1790,"90":81,"times":4519,"extreme":1769,"humans":2290,"encounter":1588,"crush":1175,"submarine":4294,"accustomed":129,"diving":1421,"deepest":1258,"parts":3242,"oceans":3102,"metals":2880,"hottest":2273,"temperature":4429,"mercury":2867,"heat":2204,"venusian":4764,"geology":2050,"weather":4864,"impediments":2341,"erupting":1656,"volcanoes":4803,"earthquakes":1498,"frequent":1979,"lightning":2686,"strikes":4267,"probes":3493,"land":2595,"ship":4019,"orbiting":3155,"hovering":2282,"safely":3885,"ground":2117,"forms":1958,"penetrate":3276,"dense":1285,"standard":4206,"photography":3315,"ineffective":2397,"importantly":2349,"researchers":3759,"samples":3895,"rock":3847,"conduct":1012,"mission":2915,"understand":4673,"innovations":2421,"machines":2770,"studying":4287,"simplified":4062,"electronics":1553,"silicon":4055,"carbide":746,"tested":4445,"chamber":818,"simulating":4064,"chaos":825,"lasted":2614,"weeks":4872,"mechanical":2846,"devices":1335,"played":3354,"war":4841,"existing":1719,"calculations":714,"gears":2036,"cell":796,"phone":3310,"acid":137,"capable":736,"comparison":969,"resistant":3768,"forces":1942,"talking":4379,"talked":4378,"established":1665,"compromise":995,"congress":1029,"approved":354,"consists":1051,"selection":3965,"meeting":2852,"thats":4462,"vice":4771,"running":3874,"538":68,"270":51,"elect":1539,"entitled":1638,"congressional":1030,"delegation":1271,"member":2855,"plus":3367,"senators":3974,"amendment":272,"district":1415,"columbia":934,"allocated":253,"treated":4600,"purposes":3575,"generally":2038,"chosen":856,"party":3243,"tuesday":4633,"monday":2939,"november":3060,"choose":851,"voted":4811,"pay":3264,"efforts":1533,"method":2883,"awards":478,"governor":2087,"prepare":3444,"certificate":810,"ascertainment":395,"list":2708,"names":2987,"respective":3776,"sent":3981,"records":3672,"disagree":1372,"forcing":1943,"participation":3236,"prevents":3470,"align":247,"strengths":4259,"requiring":3756,"autonomy":464,"added":159,"commitment":948,"straight":4250,"siblings":4040,"responsibilities":3782,"situations":4075,"balancing":503,"heavy":2206,"academic":101,"commitments":949,"burnout":682,"particularly":3238,"schedules":3917,"unrealistic":4707,"sufficient":4310,"involvement":2492,"prevent":3467,"passionate":3252,"requirement":3753,"select":3962,"directed":1362,"clubs":901,"identity":2311,"supported":4330,"lasting":2615,"mandatory":2798,"limits":2700,"goal":2069,"enforcing":1606,"rules":3871,"based":516,"suited":4319,"varying":4753,"cultivate":1181,"engaged":1608,"yo":4979,"expression":1755,"angry":295,"room":3856,"setting":3996,"half":2151,"sleeping":4090,"alive":251,"bit":585,"fact":1785,"possibly":3414,"distracted":1409,"entertaining":1632,"failing":1793,"fail":1791,"mr":2972,"principle":3481,"thf":4478,"wf":4881,"uy":4738,"behavior":542,"bf":563,"teacher_name":4401,"staff":4202,"middle":2890,"student_name":4282,"usage":4724,"emit":1571,"harmful":2179,"pollutants":3384,"monoxide":2943,"nitrogen":3038,"oxides":3202,"particulate":3239,"respiratory":3777,"disease":1392,"cancer":730,"quality":3591,"congestion":1028,"exercise":1712,"bike":576,"save":3901,"expensive":1728,"buy":693,"operate":3135,"costs":1113,"sharing":4014,"programs":3519,"listed":2709,"busy":690,"peace":3268,"quiet":3597,"sustainable":4357,"contributor":1084,"climate":886,"oil":3117,"reliance":3714,"debate":1233,"dictionaries":1340,"english":1615,"concerned":1003,"spelling":4177,"detrimental":1328,"begin":537,"dictionary":1341,"remember":3725,"teach":4399,"context":1070,"distracting":1410,"searching":3939,"task":4385,"contrast":1078,"reading":3640,"language":2605,"correct":1108,"universities":4695,"preparing":3447,"sole":4128,"university":4696,"employment":1582,"functions":2006,"engagement":1609,"lifelong":2679,"courses":1130,"marketing":2813,"prepared":3445,"responsible":3784,"history":2240,"politics":3382,"country":1124,"leaders":2634,"learners":2641,"willing":4895,"subjects":4293,"critically":1164,"solve":4133,"careers":753,"modern":2930,"society":4122,"decades":1238,"suggest":4311,"americans":276,"buying":694,"led":2649,"fundamental":2008,"passed":3247,"peak":3270,"reduction":3680,"largest":2612,"plants":3346,"demand":1275,"increases":2379,"efficient":1530,"accessible":111,"owning":3200,"financial":1881,"changes":823,"daily":1208,"viable":4768,"solution":4131,"facing":1783,"continues":1073,"trend":4606,"happiness":2170,"control":1085,"listen":2710,"figure":1874,"scary":3913,"wrong":4962,"confident":1019,"frustrating":1991,"respected":3774,"night":3036,"moon":2948,"seek":3956,"unique":4688,"characteristics":828,"referred":3681,"sister":4069,"composition":992,"landscape":2601,"geological":2049,"features":1843,"fascinating":1819,"mysterious":2984,"incredibly":2383,"clouds":898,"sulfuric":4321,"atmospheric":431,"ball":504,"approximately":355,"spacecraft":4155,"toxic":4561,"distinct":1407,"appearance":338,"cover":1134,"primarily":3476,"composed":991,"gives":2062,"motion":2953,"strong":4270,"speeds":4176,"miles":2892,"hour":2274,"patterns":3261,"causing":785,"faster":1823,"feature":1842,"explored":1747,"largely":2610,"covered":1135,"smooth":4106,"volcanic":4802,"beauty":533,"twin":4647,"absence":95,"exposed":1749,"radiation":3609,"contributed":1080,"currently":1192,"environment":1639,"past":3254,"discovery":1385,"sparked":4163,"exploration":1745,"space":4154,"european":1674,"agency":216,"missions":2916,"orbiter":3154,"provided":3558,"map":2805,"hi":2218,"luke":2765,"sea":3936,"ip":2499,"interested":2462,"unrwa":4709,"nation":2991,"relief":3716,"rehabilitation":3699,"administration":171,"hope":2261,"service":3990,"credit":1156,"europe":1673,"acropolis":141,"greece":2110,"gondola":2075,"venice":4761,"italy":2510,"street":4255,"tour":4556,"castle":774,"crete":1158,"panama":3217,"canal":729,"feed":1847,"clean":878,"pulling":3571,"hay":2189,"lower":2757,"liked":2689,"aunt":448,"farm":1816,"animal":298,"baseball":515,"table":4366,"tennis":4435,"fencing":1859,"boxing":630,"helped":2212,"seagoing":3937,"adventure":190,"opened":3132,"town":4559,"stayed":4229,"leading":2636,"international":2466,"victory":4772,"thanks":4461,"man":2791,"gets":2055,"picked":3321,"mad":2771,"fit":1897,"weird":4875,"checking":839,"plain":3334,"obvious":3090,"club":900,"regular":3696,"reader":3638,"recognized":3667,"tired":4522,"crossing":1171,"line":2701,"pretty":3465,"pursuit":3578,"succeed":4300,"amazing":269,"adults":179,"educational":1519,"boring":620,"visit":4790,"design":1305,"management":2794,"improving":2361,"worth":4947,"draw":1452,"explain":1739,"gathering":2032,"giving":2063,"cards":750,"selling":3970,"favor":1833,"letting":2667,"reasons":3654,"join":2533,"site":4071,"caring":759,"experiencing":1732,"adventures":191,"sign":4048,"moments":2937,"mindset":2901,"text":4449,"awareness":480,"meant":2842,"volleyball":4804,"holds":2249,"animals":299,"housed":2277,"tournaments":4558,"whittling":4886,"pass":3244,"oo":3129,"opens":3134,"urge":4722,"got":2082,"lastly":2616,"hopes":2263,"convincing":1097,"widely":4889,"spread":4192,"wake":4823,"concept":1000,"overwhelming":3194,"feels":1853,"yesterday":4978,"related":3701,"minimum":2905,"required":3752,"attend":435,"enjoyable":1621,"non":3043,"unless":4698,"suits":4320,"distract":1408,"obtaining":3089,"ease":1500,"somewhat":4138,"productive":3507,"normally":3047,"hobbies":2245,"drawing":1454,"instrument":2444,"depending":1295,"struggling":4279,"lucky":2764,"inspire":2428,"chances":820,"ll":2723,"weren":4878,"discovered":1382,"offer":3106,"useless":4728,"protect":3547,"knowing":2577,"tips":4520,"surrounded":4347,"friendship":1986,"shape":4007,"hurting":2294,"scared":3912,"comfort":942,"zones":4996,"comfortable":943,"familiar":1808,"elector":1546,"disaster":1374,"factor":1786,"irrational":2503,"outdated":3174,"unfair":4681,"arguments":370,"assertions":407,"anachronism":279,"enormous":1626,"positive":3406,"enter":1630,"workforce":4933,"earlier":1491,"allowing":256,"fast":1822,"pursuits":3579,"scores":3931,"needing":3013,"ultimately":4661,"account":122,"availability":466,"extracurriculars":1766,"services":3991,"affect":205,"prospects":3546,"chooses":852,"complete":978,"opposite":3147,"citizen":862,"directly":1365,"fairness":1799,"pick":3320,"race":3605,"swing":4359,"55":69,"men":2859,"created":1147,"speech":4173,"property":3538,"rule":3870,"leader":2633,"picking":3322,"ne":3002,"voice":4800,"somebody":4136,"zn":4993,"decides":1242,"knows":2581,"plume":3364,"slate":4088,"agrees":222,"official":3111,"14":9,"spends":4180,"13":8,"poster":3416,"selects":3966,"nominee":3042,"betrayed":561,"wanted":4838,"anf":290,"sure":4337,"looks":2740,"cloud":896,"fog":1927,"processes":3498,"erosion":1653,"weathering":4865,"wore":4928,"secondly":3946,"hill":2234,"bunch":678,"rocks":3848,"detailed":1320,"forever":1948,"king":2573,"ancient":287,"alien":245,"artifact":385,"funny":2011,"quick":3594,"jump":2548,"conclusions":1009,"scientifically":3927,"appreciate":348,"cnd":904,"cn":903,"higher":2223,"crucial":1174,"discuss":1386,"eligible":1557,"firstly":1895,"develop":1329,"cs":1176,"teamwork":4408,"performance":3287,"wellbeing":4876,"watching":4853,"pride":3475,"joy":2539,"bond":611,"outcomes":3173,"spirit":4183,"showcase":4032,"achievements":135,"rates":3628,"tend":4433,"production":3506,"committed":950,"total":4551,"necessary":3009,"concentration":999,"unnecessary":4704,"theme":4472,"gf":2057,"million":2894,"joining":2535,"tg":4454,"seriously":3986,"horses":2268,"cows":1138,"mules":2977,"shipped":4020,"seas":3940,"gn":2067,"persons":3299,"sights":4046,"worthy":4949,"danger":1213,"kind":2569,"reputation":3750,"proximity":3562,"closest":892,"terms":4439,"density":1288,"mar":2806,"neighbor":3020,"speed":4174,"survive":4354,"haven":2186,"analogous":280,"compelling":971,"sending":3976,"wear":4862,"smog":4104,"crashes":1142,"stores":4246,"restaurants":3788,"cleaner":880,"couldn":1114,"sick":4041,"passenger":3248,"12":7,"50":64,"intensive":2455,"areas":363,"60":72,"capital":738,"france":1972,"intensifying":2454,"diesel":1346,"fuel":1996,"blamed":592,"jams":2519,"reckless":3664,"cellphone":797,"carpooling":763,"apps":356,"commuting":962,"evolution":1685,"shared":4012,"van":4748,"stopped":4242,"recession":3662,"resume":3797,"habit":2143,"shifts":4018,"population":3396,"accelerate":104,"worst":4946,"fatal":1825,"bicycle":571,"beat":530,"hurt":2293,"black":590,"cut":1197,"lip":2705,"hospital":2269,"surgery":4343,"sort":4145,"debt":1236,"calling":718,"payments":3266,"consequences":1039,"nations":2993,"joined":2534,"form":1952,"ruins":3869,"food":1933,"supplies":4327,"thirdly":4484,"excavated":1698,"marveled":2818,"cultures":1184,"cleaning":881,"abolishing":94,"wins":4904,"award":476,"date":1218,"reflects":3684,"2000":30,"george":2051,"bush":685,"al":239,"gore":2081,"500":65,"2016":39,"donald":1435,"trump":4618,"hillary":2235,"undermine":4671,"message":2875,"dangerous":1214,"careful":755,"abolished":93,"narrow":2989,"margin":2808,"voter":4812,"sincerely":4065,"churchill":858,"failure":1795,"plays":3358,"losing":2744,"unknown":4697,"minor":2906,"telling":4427,"types":4651,"failed":1792,"brought":663,"generic_name":2044,"answer":313,"doctors":1425,"educated":1516,"businessman":688,"risk":3833,"presents":3453,"dangers":1215,"inhospitable":2410,"pursuing":3577,"worthwhile":4948,"scientific":3926,"planetary":3340,"hazards":2192,"notes":3054,"shares":4013,"similarities":4058,"rocky":3849,"evolved":1687,"dramatically":1449,"comparing":968,"suggests":4315,"preserve":3455,"clues":902,"early":1492,"profound":3515,"questions":3593,"overcoming":3188,"obstacles":3087,"technologies":4417,"withstand":4914,"extended":1759,"previous":3471,"harsh":2181,"collect":922,"data":1217,"risky":3836,"embracing":1565,"avoiding":473,"deeper":1257,"enable":1584,"showing":4034,"target":4384,"discoveries":1383,"acts":152,"aims":233,"muscle":2980,"associated":417,"artists":388,"experts":1738,"professionals":3513,"interpret":2469,"paul":3262,"ekman":1537,"1970s":21,"aus":449,"universal":4693,"objective":3078,"components":990,"discern":1376,"revolutionized":3813,"psychology":3566,"increasing":2380,"44":63,"combined":939,"thousands":4495,"unit":4689,"focuses":1923,"particular":3237,"combination":937,"muscles":2981,"origin":3165,"body":608,"analyzing":283,"relationship":3702,"specific":4170,"sadness":3883,"anger":292,"surprise":4344,"fear":1839,"applications":343,"art":382,"enhance":1616,"authentic":450,"animated":300,"characters":829,"generating":2040,"healthcare":2197,"patients":3259,"significance":4051,"subtle":4296,"tailored":4369,"enhancing":1618,"security":3953,"similarly":4059,"signs":4054,"fake":1802,"benefited":556,"representatives":3744,"accurately":128,"implications":2346,"proven":3555,"invaluable":2478,"educators":1520,"framework":1971,"responses":3781,"content":1069,"implement":2342,"strategies":4253,"impacted":2338,"fields":1869,"providing":3560,"connections":1034,"damage":1209,"earths":1499,"spaceship":4158,"plant":3345,"venue":4762,"started":4215,"passage":3245,"astronomers":423,"sentence":3982,"compare":966,"bodies":607,"went":4877,"completely":980,"falling":1804,"apart":332,"touched":4554,"survived":4355,"landing":2599,"prefer":3439,"despised":1313,"dispute":1401,"2012":35,"received":3656,"61":73,"51":66,"cast":773,"romney":3854,"requires":3755,"desirable":1310,"regional":3692,"unlikely":4700,"disenfranchised":1394,"regard":3687,"winnertakeall":4902,"awarding":477,"tossup":4549,"virtue":4787,"apportionment":347,"senate":3972,"decreed":1253,"runoff":3875,"argued":366,"selecting":3964,"carrying":765,"ho":2244,"unveiled":4713,"huge":2287,"formation":1954,"articles":384,"formed":1956,"nose":3050,"mouth":2963,"monument":2946,"believed":549,"strict":4264,"fame":1807,"skeptics":4080,"haze":2193,"shot":4030,"shacks":4002,"expert":1736,"thinks":4483,"relieve":3718,"later":2619,"outlet":3178,"stressed":4261,"discouraged":1379,"striving":4269,"standards":4208,"reports":3740,"supporting":4332,"bet":560,"robots":3846,"someday":4137,"quotes":3604,"spotted":4190,"located":2729,"mn":2922,"mph":2971,"red":3675,"convinced":1096,"tm":4528,"findings":1884,"theory":4476,"shadow":4003,"illusion":2325,"satisfied":3900,"prime":3478,"equivalent":1651,"battle":523,"commonly":954,"obviously":3091,"ue":4657,"hybrid":2295,"lowered":2758,"improves":2360,"report":3738,"lowering":2759,"arm":375,"cold":917,"trap":4589,"drivers":1467,"leave":2644,"motorists":2959,"odd":3104,"decreases":1251,"bogot\u00e1":610,"carlos":760,"arturo":390,"sidewalks":4044,"upscale":4719,"shopping":4025,"districts":1416,"pop":3392,"hired":2238,"bright":649,"hung":2292,"und":4668,"iu":2512,"bother":624,"attitude":440,"satisfaction":3899,"eat":1506,"diet":1348,"fulfillment":2000,"optimistic":3148,"note":3052,"dedication":1255,"perseverance":3293,"overcome":3187,"setbacks":3994,"replace":3735,"actual":153,"south":4153,"overlooked":3189,"granted":2102,"beau":531,"faced":1778,"theo":4473,"crime":1160,"violence":4783,"bo":603,"positives":3408,"exciting":1710,"awesome":484,"recently":3661,"driveless":1463,"alert":243,"driveways":1469,"dealing":1229,"complicated":987,"smarter":4099,"costly":1112,"worked":4930,"massive":2822,"practical":3425,"laws":2626,"sensor":3979,"assistance":415,"released":3710,"permission":3291,"illegal":2322,"test":4443,"blame":591,"fails":1794,"injured":2415,"fault":1831,"manufacturer":2802,"unsafe":4710,"exercising":1713,"ap":331,"basketball":521,"rain":3612,"terrible":4441,"00":0,"30":53,"20":28,"bed":535,"subject":4292,"texting":4450,"invented":2481,"reported":3739,"hide":2220,"police":3376,"dying":1486,"death":1231,"teenagers":4423,"wrecks":4956,"rights":3828,"cited":860,"www":4966,"com":935,"org":3160,"offering":3108,"online":3128,"conferencing":1017,"learns":2643,"attending":438,"material":2826,"search":3938,"doctor":1424,"quicker":3595,"sides":4043,"tons":4542,"discover":1381,"entire":1636,"communicating":956,"members":2856,"disproportionate":1400,"handful":2157,"rural":3877,"equally":1646,"39":58,"elected":1540,"counts":1125,"internet":2467,"mall":2789,"wealth":4861,"interacting":2458,"isolation":2507,"conversations":1093,"advances":184,"labor":2588,"increasingly":2381,"automated":457,"mass":2821,"surveillance":4350,"invasion":2480,"practices":3429,"tremendous":4604,"methods":2884,"demonstrate":1282,"low":2756,"suburban":4298,"warm":4842,"runs":3876,"ownership":3199,"parking":3228,"70":75,"effect":1524,"compact":963,"enforced":1604,"partial":3231,"ban":505,"caused":783,"ordered":3157,"aw":475,"numbers":3066,"exceptions":1704,"hybrids":2296,"passengers":3249,"greener":2112,"alternatives":264,"bogota":609,"colombia":928,"promotes":3529,"hiking":2233,"skating":4079,"fined":1887,"owner":3197,"flow":1911,"saves":3903,"encourages":1592,"adopt":173,"studied":4284,"statements":4222,"big":573,"wish":4911,"civilization":867,"saying":3908,"lying":2768,"double":1440,"degrees":1269,"send":3975,"blimp":594,"edges":1513,"imagination":2330,"run":3873,"structures":4275,"selves":3971,"worried":4941,"private":3489,"reads":3641,"agreed":220,"child":843,"graduate":2096,"dramatic":1448,"produced":3502,"materials":2827,"polluting":3387,"plastics":3348,"thrown":4502,"gases":2027,"products":3509,"product":3505,"carry":764,"cook":1098,"ends":1601,"marine":2810,"burn":680,"ms":2975,"lunch":2766,"passing":3250,"period":3289,"caught":781,"lets":2665,"independently":2388,"answers":316,"anybody":323,"gave":2033,"push":3580,"wrote":4963,"unhealthy":4687,"excel":1701,"loves":2755,"hardest":2174,"th":4456,"eighth":1536,"school_name":3921,"difficulty":1356,"proposed":3543,"kicked":2563,"cardiovascular":749,"dumb":1483,"guy":2140,"1960":19,"john":2531,"kennedy":2556,"replaced":3736,"succeeded":4301,"opposing":3146,"tie":4513,"representative":3743,"foe":1925,"absolutely":98,"aee":201,"seasons":3942,"certainty":809,"18":15,"exceeds":1700,"landslide":2603,"complications":988,"claims":870,"ohio":3115,"distraction":1411,"completing":981,"emergency":1567,"contact":1066,"met":2878,"excitement":1709,"remote":3729,"anxious":322,"gaming":2023,"ig":2313,"tx":4648,"paper":3218,"missing":2914,"dan":1211,"recover":3673,"ii":2318,"stalls":4204,"boat":605,"turned":4636,"month":2944,"merger":2870,"boy":631,"realized":3647,"understood":4677,"surely":4338,"travel":4592,"wars":4846,"transition":4584,"fossil":1961,"renewable":3734,"eventually":1680,"switching":4363,"combat":936,"decreased":1250,"decade":1237,"affordable":210,"saving":3904,"homes":2254,"son":4139,"stimulate":4239,"industry":2396,"2020":42,"boost":615,"dead":1225,"starts":4218,"constructs":1061,"3d":59,"moment":2936,"beckman":534,"classified":873,"disgust":1395,"coaches":907,"thad":4458,"confusion":1026,"depressed":1297,"abuse":99,"eating":1507,"od":3103,"cutting":1198,"drop":1471,"dropping":1473,"tools":4545,"generate":2039,"unbelievable":4663,"degree":1268,"schooling":3922,"environmentally":1641,"automobiles":461,"freiburg":1977,"successfully":4305,"livable":2717,"walkable":4827,"paths":3256,"parks":3229,"outdoors":3176,"notion":3058,"friendly":1984,"initiatives":2414,"creation":1150,"suburb":4297,"elisabeth":1562,"rosenthal":3857,"bans":510,"robert":3844,"duffer":1481,"spinning":4182,"andrew":288,"silky":4056,"culture":1183,"length":2658,"ox":3201,"xor":4970,"versus":4766,"anxiety":321,"productivity":3508,"efficiency":1529,"hire":2237,"issue":2508,"depend":1291,"steve":4237,"merely":2869,"april":357,"butte":691,"gavin":2034,"stated":4220,"reminds":3728,"snake":4110,"river":3838,"idaho":2304,"mountain":2961,"1998":27,"miss":2912,"concentrate":998,"cheating":837,"tempted":4432,"cheat":836,"exams":1697,"undermines":4672,"value":4745,"teaches":4403,"acceptable":106,"classmates":874,"polluted":3386,"injury":2417,"foot":1935,"worrying":4944,"insurance":2445,"contributes":1081,"pollute":3385,"nights":3037,"warmer":4843,"layer":2628,"actions":145,"67":74,"53":67,"engines":1614,"western":4880,"nowadays":3061,"cautious":787,"drugs":1476,"alcohol":240,"growing":2122,"curious":1190,"drove":1474,"destination":1315,"remind":3726,"habits":2145,"keeps":2555,"elderly":1538,"tremendously":4605,"ralph":3617,"waldo":4825,"emerson":1568,"mastered":2824,"invest":2484,"investing":2487,"bills":582,"deserve":1303,"months":2945,"receive":3655,"credits":1157,"cousin":1133,"tests":4447,"2015":38,"generic_city":2043,"round":3859,"stressful":4262,"relaxed":3707,"anx":320,"thoughts":4493,"critical":1163,"tough":4555,"ugh":4658,"valid":4741,"observations":3083,"participated":3234,"effectively":1526,"contributions":1083,"homeless":2253,"shelter":4016,"firsthand":1894,"kindness":2571,"appreciation":349,"integral":2447,"measures":2844,"psychologists":3565,"expanded":1721,"involves":2493,"specialized":4168,"codes":911,"identified":2308,"settings":3997,"treatment":4601,"intervention":2470,"measure":2843,"monitor":2941,"effectiveness":1527,"diagnosis":1339,"application":342,"intelligent":2451,"cues":1180,"nonverbal":3045,"trained":4574,"predict":3437,"neglect":3018,"warning":4845,"complexity":985,"training":4576,"analysis":281,"proper_name":3536,"youth":4985,"confusing":1025,"constitutional":1056,"governments":2086,"founded":1966,"intentions":2456,"turnout":4638,"usa":4723,"institute":2438,"minority":2907,"protecting":3548,"backing":497,"democracy":1278,"ideal":2306,"puts":3583,"deeply":1259,"fellow":1857,"abolish":92,"se":3935,"racial":3607,"disgusted":1396,"uncomfortable":4666,"esteem":1667,"83":79,"fearful":1840,"scientist":3928,"giant":2058,"ordinary":3158,"surveyor":4352,"flew":1905,"snapped":4111,"cloudless":897,"orbit":3153,"roll":3853,"entirely":1637,"gotten":2083,"airplanes":235,"pyramids":3585,"nature":2997,"lava":2623,"dome":1433,"isolated":2506,"height":2207,"mother":2952,"stories":4247,"wondered":4920,"achieved":133,"qualities":3590,"possess":3410,"entering":1631,"cnn":905,"tesla":4442,"determination":1324,"box":629,"curiosity":1189,"ambitious":270,"impossible":2350,"willingness":4896,"failures":1796,"ns":3062,"stepping":4235,"courage":1128,"women":4917,"walks":4831,"barriers":513,"cultural":1182,"differences":1351,"rigorous":3829,"includes":2370,"background":495,"fees":1854,"spacecrafts":4156,"attempt":432,"float":1908,"craft":1140,"170":14,"level":2668,"survivable":4353,"ot":3170,"thirty":4485,"letter":2666,"nationwide":2994,"incentive":2364,"gains":2019,"ba":493,"toss":4548,"competing":973,"thoughtful":4492,"preference":3440,"delegations":1272,"plane":3337,"train":4573,"truck":4614,"left":2650,"woman":4916,"loud":2751,"tension":4437,"anymore":324,"pattern":3260,"emission":1569,"breathe":646,"delivery":1274,"revenue":3808,"au":444,"uo":4714,"hinder":2236,"garage":2024,"gs":2125,"gt":2126,"friendships":1987,"developing":1331,"socialize":4117,"memories":2857,"winston":4905,"regarded":3688,"greatest":2107,"century":806,"abd":87,"bot":623,"ib":2299,"ob":3074,"adversity":193,"temporary":4431,"paced":3207,"cab":699,"resilience":3766,"complexities":984,"luck":2763,"external":1763,"accurate":127,"inspiring":2430,"dreams":1458,"reminder":3727,"presented":3451,"possibilities":3411,"thumb":4506,"egyptian":1534,"le":2631,"universe":4694,"collaborate":918,"br":634,"distractions":1412,"individuality":2392,"pair":3215,"growth":2124,"deadlines":1226,"expectations":1724,"conflict":1021,"arise":371,"manager":2795,"structured":4274,"thrive":4500,"represents":3747,"earthlike":1497,"planned":3342,"crazy":1145,"imaging":2333,"present":3449,"interesting":2463,"version":4765,"hasn":2182,"hang":2162,"hall":2152,"review":3809,"il":2320,"tomorrow":4539,"rushed":3879,"walked":4829,"beijing":544,"147":10,"micrograms":2887,"cubic":1179,"meter":2881,"114":5,"brussels":664,"79":76,"london":2733,"reuters":3804,"118":6,"latin":2621,"affair":204,"peaked":3271,"2005":32,"2013":36,"january":2521,"ill":2321,"curricular":1193,"ind":2384,"practice":3428,"wisely":4909,"priorities":3484,"ire":2502,"kinds":2572,"hobby":2246,"engineering":1612,"sot":4147,"principals":3480,"ai":228,"dr":1446,"capacity":737,"band":506,"rn":3840,"rf":3817,"politicians":3381,"frr":1989,"judgment":2547,"merits":2871,"equipped":1649,"amounts":277,"foreign":1946,"intelligence":2450,"military":2893,"biases":570,"beliefs":547,"shorter":4028,"feedback":1848,"meetings":2853,"undoubtedly":4678,"obtain":3088,"customers":1196,"advertisements":195,"misleading":2911,"advertising":196,"advertisement":194,"consumer":1062,"foods":1934,"truth":4623,"aze":492,"conducted":1013,"constructive":1060,"arguing":368,"lay":2627,"hal":2150,"icon":2302,"fide":1867,"budget":669,"elementary":1555,"likes":2692,"plans":3344,"tutor":4640,"ok":3119,"litter":2715,"mrs":2974,"smith":4103,"bank":507,"written":4961,"formal":1953,"tone":4541,"organization":3161,"connection":1033,"errors":1655,"north":3049,"scholarship":3918,"athletes":427,"excuse":1711,"port":3400,"athlete":426,"hat":2184,"hare":2177,"pushed":3581,"aid":229,"thai":4459,"word":4926,"oi":3116,"user":4729,"cai":707,"iot":2497,"update":4716,"disadvantage":1370,"traditional":4570,"incorrect":2376,"term":4438,"achievement":134,"accomplishment":118,"reaching":3633,"overwhelmed":3193,"workplace":4936,"tied":4514,"employees":1580,"typically":4653,"capitals":739,"evident":1684,"gasoline":2028,"tax":4389,"cleared":883,"ruling":3872,"french":1978,"writes":4959,"rush":3878,"restrictions":3792,"priority":3487,"organize":3163,"pool":3389,"examining":1694,"pleasant":3360,"york":4982,"german":2053,"chicago":842,"rescind":3757,"dropped":1472,"steadily":4231,"character":826,"traits":4579,"dependent":1294,"define":1264,"bj":587,"extent":1762,"born":621,"personality":3296,"determined":1326,"certainly":808,"conference":1015,"ethic":1670,"holding":2248,"calm":720,"rate":3627,"houses":2279,"multitude":2979,"classwork":877,"electives":1545,"shop":4024,"conferences":1016,"stressing":4263,"therefor":4477,"weigh":4873,"creator":1154,"characteristic":827,"vary":4752,"neutral":3029,"answered":314,"traveling":4595,"mature":2832,"ao":327,"aod":328,"gather":2030,"wider":4890,"range":3621,"deep":1256,"io":2495,"notice":3055,"assumptions":420,"weaknesses":4860,"catch":777,"biased":569,"favors":1835,"separate":3983,"broader":659,"aye":489,"ye":4972,"tight":4516,"races":3606,"seventeen":3999,"occasionally":3094,"refused":3686,"deciding":1243,"whomever":4887,"selected":3963,"nondemocratic":3044,"observed":3085,"permitted":3292,"park":3227,"dollars":1432,"57":71,"tense":4436,"hadron":2146,"walter":4833,"relaxing":3708,"begins":539,"pm":3368,"belief":546,"diesels":1347,"leaving":2646,"plaza":3359,"uneven":4679,"pitted":3328,"rid":3822,"replacing":3737,"sight":4045,"interfere":2465,"performing":3288,"id":2303,"commit":947,"skip":4085,"senior":3977,"finishing":1891,"tuition":4634,"employers":1581,"yeah":4973,"workload":4935,"independence":2386,"handling":2159,"graduates":2098,"introduce":2474,"internships":2468,"positions":3405,"volunteer":4806,"iv":2513,"events":1679,"applying":346,"appealing":336,"footprint":1937,"ignored":2315,"extending":1760,"income":2373,"financially":1882,"os":3169,"charge":830,"couple":1127,"laid":2592,"defenses":1263,"presidents":3460,"passages":3246,"unmasking":4703,"resembles":3763,"sell":3969,"crisis":1162,"lie":2676,"defenders":1261,"proof":3534,"believing":551,"lesser":2661,"cloudy":899,"planes":3338,"mgs":2885,"markings":2815,"bus":683,"cans":733,"proving":3561,"brake":638,"rising":3832,"minds":2900,"properly":3537,"mere":2868,"shut":4037,"asleep":403,"heads":2195,"center":801,"proper":3535,"continuously":1076,"prepares":3446,"upcoming":4715,"feeding":1849,"thee":4470,"exam":1691,"approaches":351,"bridge":648,"dot":1439,"doubts":1442,"mid":2889,"medicine":2849,"concepts":1001,"excellent":1703,"mathematics":2829,"advantageous":187,"zs":4999,"bags":499,"harm":2178,"phenomenon":3309,"latest":2620,"clothes":894,"wildlife":4894,"reliant":3715,"throw":4501,"consumption":1065,"conservation":1041,"lights":2687,"laptops":2608,"exhausted":1715,"adopting":175,"thoroughly":4490,"hot":2272,"unfortunately":4684,"burning":681,"creatures":1155,"vn":4797,"vnd":4798,"adds":168,"tries":4610,"news":3032,"immediately":2335,"wasting":4850,"physically":3318,"wonders":4923,"general":2037,"vt":4818,"baby":494,"household":2278,"father":1828,"xs":4971,"combine":938,"knowledgeable":2579,"abilities":89,"actor":150,"valleys":4743,"craters":1144,"touch":4553,"fray":1973,"sprawl":4191,"threat":4497,"carpool":762,"rides":3824,"maintenance":2779,"commute":960,"ta":4365,"ar":358,"lies":2677,"glad":2064,"af":202,"operating":3136,"wasted":4849,"burden":679,"expenses":1727,"biteable":586,"hiding":2221,"michael":2886,"sharper":4015,"website":4867,"41":61,"winter":4906,"disappointed":1373,"ac":100,"che":833,"chat":831,"hole":2250,"sounds":4150,"logical":2732,"qualified":3589,"correctly":1109,"mirror":2910,"rude":3867,"reflect":3682,"18th":16,"reflection":3683,"trips":4612,"destroying":1319,"hoping":2264,"pedestrian":3272,"involving":2494,"sickness":4042,"wearing":4863,"wanting":4839,"invention":2482,"roof":3855,"damaging":1210,"artificial":386,"worldwide":4940,"powered":3423,"sensors":3980,"wheel":4882,"proponents":3539,"eliminate":1558,"electric":1550,"aside":398,"transform":4582,"alleviate":252,"trains":4577,"solely":4129,"market":2812,"roles":3852,"advent":189,"programming":3518,"engineers":1613,"infrastructure":2409,"taxi":4391,"workers":4932,"revolution":3810,"minded":2897,"adapting":157,"navigation":3001,"monitoring":2942,"surrounding":4348,"aspect":404,"manufacturing":2804,"initial":2411,"investment":2488,"gradually":2095,"influence":2400,"enhanced":1617,"navigate":2999,"advancements":183,"ongoing":3127,"promising":3527,"accounts":125,"societal":4120,"turning":4637,"socializing":4118,"evolving":1688,"trends":4607,"sales":3894,"expanding":1722,"cater":778,"ford":1944,"transport":4586,"attitudes":441,"accordingly":121,"cycling":1202,"emphasis":1577,"green":2111,"poses":3403,"mode":2927,"luxury":2767,"component":989,"foremost":1947,"fosters":1964,"painting":3214,"dance":1212,